<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>
<div id="cron_full" class="head_block">
    <div id="cron" class="engBox-body">
		
		<div class="nav-sections">
			
		</div>
       
        <div id="cron-crox">
            <span>Главная</span> -
            <span>Пятигорск</span> -
            <a href="">О сервисе</a>
        </div>
        <div id="cron-title"><h1>Документы</h1></div>
    </div>
</div>


<div class="engBox-body clearfix">
    <div class="engBox-center">
        <div id="content">

		<div class="page-inner">
		
			<nav class="page-inner-menu">
				<ul>
					<li class="parent"><a href="/about/">О сервисе</a>
						<ul class="p-submenu">
							<li><a href="/about/vigody/">Выгоды покупки</a></li>
							<li><a href="/about/oplata/">Способы оплаты</a></li>
							<li class="active"><a href="/about/garantii/">Финансовые гарантии</a></li>
							<li><a href="/about/reviews/">Отзывы о сервисе</a></li>
							<li><a href="/about/documenty/">Документы</a></li>
						</ul>
					</li>
				</ul>
			</nav>
			
			<div class="page-inner-content">
			<h2><h2>Документы, необходимые для заезда в санаторий.</h2></h2>
<p>Взрослому</p>
			<ul>
				<li>путевка на санаторно-курортное лечение;</li>
				<li>паспорт;</li>
				<li>полис обязательного медицинского страхования;</li>
				<li>санаторно-курортная карта (учетная форма 072/у, утвержденная Приказом №834н);</li>
				<li>страховое свидетельство обязательного пенсионного страхования (при наличии);</li>
<li>договор (полис) добровольного медицинского страхования (при наличии).</li>
			</ul>
<p>Ребенку</p>
<ul>
				<li>путевка на санаторно-курортное лечение;</li>
				<li>свидетельство о рождении (для детей в возрасте до 14 лет);</li>
				<li>полис обязательного медицинского страхования;</li>
				<li>санаторно-курортная карта (учетная форма 072/у, утвержденная Приказом №834н);</li>
				<li>справка врача-педиатра или врача-эпидемиолога об отсутствии контакта с больными инфекционными заболеваниями;</li>
<li>сертификат прививок;</li>
<li>санаторно-курортная карта ребенка (учетная форма 076/у, утвержденная Приказом №834н).</li>
			</ul>
			<p>До заезда в санаторий, необходимо заранее проконсультироваться с врачом и оформить санаторно-курортную карту, это сэкономит Ваше время и обеспечит возможность начать курс лечения в соответствии со сроком пребывания по путевке.</p>

<p>При отсутствии санаторно-курортной карты при заезде в санаторий, у гостей есть возможность оформить ее за дополнительную плату. Срок оформления санаторно-курортной карты в этом случае может занимать от 1 до 3 рабочих дней. Дни по путевке, в течение которых оформляется санаторно-курортная карта в санатории, не продлеваются и не компенсируются.</p>
			</div>
			
			
		</div>	
	
			
        </div>
    </div>
	
</div>
<br>
<br>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>