<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация");
?><div>
 <img src="/images/inner1.jpg" class="img-responsive">
</div>
 <br>
<h4 class="title_block">Информация для клиентов компании&nbsp;</h4>
 <br>
<p>
	 Мы собрали в этом разделе информацию, которая может стать полезной при выборе услуг.
</p>
<p>
 <b>Статьи</b> — в этом подразделе мы раскроем интересные факты об отдыхе и расскажем удивительные и полезные истории.
</p>
<p>
 <b>Представительства</b> — здесь вы найдете адреса и телефоны городских офисов нашей базы, а также туристических агентств, с которыми мы сотрудничаем.
</p>
<p>
 <b>Вопрос-ответ</b> — в этом подразделе мы собрали ответы на самые волнующие наших отдыхающих вопросы. Если вы не нашли какую-то информацию на сайте, задайте вопрос через форму обратной связи.
</p>
 <b>Возможности</b> — этот подраздел – шпаргалка для администраторов сайта. Вы найдёте здесь подсказки о том, как разнообразить и украсить текст на страницах. При необходимости вы можете скрыть этот раздел от посетителей. <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>